[
    {
      "title": "Senam dan Bazar",
      "date": "21 Juli 2024",
      "content": "Kegiatan Senam dan Bazar dilakukan di Desa Jayakerta pada 21 Juli 2024, kegiatan yang diadakan oleh para Mahasiswa KKN Universitas Singaperbangsa Karawang berkolaborasi dengan para Aparat Desa Jayakerta. Acara yang menghadirkan keseruan dan membawa hal baru bagi masyarakat Desa Jayakerta. Acara diawali pada pagi hari, dimulai dengan kegiatan senam bersama masyarakat, diikuti juga oleh Ibu-ibu PKK Desa Jayakerta dan dari desa sekitar. Antusias dan semangat membara hadir dalam kegiatan ini, diramaikan dengan lagu yang semangat membuat kegiatan senam bersama semakin meriah. Setelah senam bersama, kegiatan dilanjutkan dengan pengenalan produk UMKM dari hasil tangan masyarakat Desa Jayakerta. UMKM yang dikembangkan masyarakat dipasarkan melalui kegiatan Bazar dengan memanfaatkan antusias masyarakat setelah mengikuti senam. Bazar yang dihadiri 11 UMKM dengan membawa berbagai produk. Kegiatan bazar yang sudah menarik ditambah keseruan karaoke yang diadakan para Mahasiswa membuat kegiatan bazar semakin menarik para konsumen. Lebih kurang dua jam melakukan bazar produk hingga matahari mulai naik dan menyudahi kegiatan di hari itu. Kegiatan yang meriah dari Mahasiswa KKN ini semoga memberi manfaat bagi masyarakat juga menjadi inspirasi bagi Aparat desa untuk melakukan kegiatan hiburan disertai mengembangkan produk UMKM Desa Jayakerta sendiri untuk kemajuan desa dan masyarakat."
      ,"image": "hero-image.jpg"
    },
    {
      "title": "Seminar Anti Bullying Untuk Siswa/i SD dan MI",
      "date": "22 Juli 2024",
      "content": "Edukasi Anti Bullying dan Anti Pelecehan Seksual di Lingkungan Sekolah berlangsung di SDN 02 Jayakerta dan Di MI Nurul Amal dengan rangkaian kegiatan yang dirancang untuk meningkatkan kesadaran dan pemahaman mengenai isu-isu bullying dan pelecehan seksual dan bertujuan untuk memberikan edukasi kepada Siswa/i mengenai dampak negatif dari bullying dan pelecehan seksual, serta memberikan strategi dan langkah-langkah pencegahan yang dapat diterapkan .di lingkungan sekolah. Para Siswa/i menunjukan antusiasme yang tinggi terhadap Edukasi Anti Bullying dan Anti Pelecehan Seksual di Lingkungan Sekolah dan para guru sangat mendukung pembelajaran tersebut.",
      "image": "hero-image.jpg"
    },
    {
      "title": "Seminar Digital Marketing",
      "date": "24 Juli 2024",
      "content": "Desa Jayakerta menjadi saksi gemilangnya transformasi digital dalam sebuah acara yang menggetarkan: Seminar Digital Marketing yang digelar dengan penuh semangat dan dedikasi di Ruang Rapat Kantor Desa Jayakerta. Para peserta diajak untuk menjelajahi tentang strategi pemasaran digital modern, dipandu langsung oleh dosen berpengalaman dari Fakultas Ekonomi Universitas Singaperbangsa Karawang (UNSIKA) yaitu Bapak Ajat Sudrajat, S.E., M.M, C.T., M.CE dan dipandu oleh MC Cantik Bernama Erina Nur Rohmah dan Moderator yang bernama Rindy Silawati. Dalam suasana yang penuh antusiasme, peserta dibimbing untuk memahami materi dari pemasaran digital. Tidak hanya itu, seminar ini tidak berhenti pada pemaparan teori saja. Peserta juga terlibat langsung dalam workshop praktis yang menuntun mereka merancang strategi konkret: dari pembuatan toko online di platform Shopee hingga penataan optimalisasi peta (maps) untuk memperluas jangkauan pemasaran mereka. ",
      "image": "hero-image.jpg"
    },
    {
      "title": "KKN Mengajar",
      "date": "28 Juni 2024 - 23 Juli 2024",
      "content": "Program Mengajar TPQ, SD, MI, dan SMP berlangsung dari 28 Juni hingga 23 Juli 2024, dengan tujuan meningkatkan kemampuan dan pengetahuan anak-anak di berbagai jenjang pendidikan. Di TPQ, kegiatan berlangsung tiga kali seminggu pada tanggal 28, 29, 30 Juni; 5, 6, 7, 12, 13, 14, 19, dan 20 Juli 2024. Program ini mencakup pengajaran mengaji, membaca dan menulis Alquran, tajwid, kosa kata bahasa Arab, doa-doa, menggambar, serta hafalan surat. Peserta menunjukkan antusiasme tinggi terhadap pembelajaran, dan ustadz pengelola merasa sangat terbantu dengan adanya program ini. Untuk SD dan MI, kegiatan dimulai dengan kunjungan perkenalan pada 15 Juli, diikuti oleh pengajaran pada 22 Juli. Materi yang diajarkan meliputi penggunaan teknologi informasi, seperti Microsoft Word, bahasa Inggris sebagai bahasa universal, serta filtrasi air untuk meningkatkan pemahaman tentang sanitasi dan kesehatan. Selain itu, program ini berkolaborasi dengan kegiatan edukasi anti bullying dan anti pelecehan seksual yang berlangsung pada 22-23 Juli. Kegiatan ini disambut baik oleh pihak sekolah yang melihat nilai tambah dalam penerapan teknologi, bahasa Inggris, dan pengetahuan tentang sanitasi.",
      "image": "hero-image.jpg"
    }
    ]
